tap "derailed/k9s"
tap "github/gh"
tap "go-swagger/go-swagger"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "windmilleng/tap"
brew "awscli"
brew "awslogs"
brew "bat"
brew "certstrap"
brew "curl"
brew "fzf"
brew "gh"
brew "git-flow"
brew "git-lfs"
brew "git"
brew "glib"
brew "go"
brew "golangci/tap/golangci-lint"
brew "grpcurl"
brew "htop"
brew "httpd"
brew "imagemagick"
brew "jhead"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kustomize"
brew "libheif"
brew "libyaml"
brew "ncdu"
brew "neovim"
brew "nghttp2"
brew "nginx"
brew "node"
brew "noti"
brew "p7zip"
brew "prettyping"
brew "protobuf"
brew "pwgen"
brew "python@3.9"
brew "rbenv-binstubs"
brew "rbenv-gemset"
brew "rbenv"
brew "redis"
brew "rename"
brew "ruby-build"
brew "rust"
brew "stern"
brew "telnet"
brew "tfenv"
brew "the_silver_searcher"
brew "tilt"
brew "tree"
brew "unzip"
brew "v8"
brew "vim"
brew "youtube-dl"
brew "yq"
cask "chromedriver"
cask "ngrok"
