tap "derailed/k9s"
tap "github/gh"
tap "go-swagger/go-swagger"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "windmilleng/tap"
brew "openssl@1.1"
brew "python@3.9"
brew "awscli"
brew "awslogs"
brew "bat"
brew "ctags"
brew "fzf"
brew "gh"
brew "git"
brew "git-flow"
brew "libffi"
brew "glib"
brew "go"
brew "gotags"
brew "htop"
brew "python@3.8"
brew "imagemagick"
brew "jhead"
brew "jq"
brew "libyaml"
brew "ncdu"
brew "neovim"
brew "nginx"
brew "node"
brew "noti"
brew "p7zip"
brew "prettyping"
brew "protobuf"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "rbenv-binstubs"
brew "rbenv-gemset"
brew "rbenv-use"
brew "redis"
brew "ruby"
brew "telnet"
brew "tfenv"
brew "the_silver_searcher"
brew "tree"
brew "unzip"
brew "v8"
brew "vim"
brew "youtube-dl"
brew "derailed/k9s/k9s"
brew "go-swagger/go-swagger/go-swagger"
brew "golangci/tap/golangci-lint"
brew "windmilleng/tap/tilt"
cask "chromedriver"
cask "lens"
